Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: Feedback
ar: ملاحظات
el: Σχόλια
es: Comentarios
fa: بازخورد
fr: Commentaires
he: משוב
hi: प्रतिक्रिया
id: Masukan
ja: フィードバック
ko: 피드백
pl: Opinia
ru: Отзыв
th: ความคิดเห็น
tr: Geri Bildirim
uk: Відгук
vi: Góp ý
zh_hans: 反馈

source: Suggestion
ar: اقتراح
de: Vorschlag
el: Πρόταση
es: Sugerencia
fa: پیشنهاد
he: הצעה
hi: सुझाव
id: Saran
it: Suggerimento
ja: 提案
ko: 제안
nl: Suggestie
pl: Sugestia
pt: Sugestão
ru: Предложение
sv: Förslag
th: ข้อเสนอแนะ
tr: Öneri
uk: Пропозиція
vi: Đề xuất
zh_hans: 建议

source: General Enquiry
ar: استفسار عام
de: Allgemeine Anfrage
el: Γενική ερώτηση
es: Consulta general
fa: پرسش عمومی
fr: Demande générale
he: פנייה כללית
hi: सामान्य पूछताछ
id: Pertanyaan Umum
it: Richiesta generale
ja: 一般的なお問い合わせ
ko: 일반 문의
nl: Algemene vraag
pl: Pytanie ogólne
pt: Dúvida geral
ru: Общий вопрос
sv: Allmän fråga
th: คำถามทั่วไป
tr: Genel Soru
uk: Загальне запитання
vi: Câu hỏi chung
zh_hans: 一般咨询

source: Something in the app is broken or not working as expected.
ar: شيء في التطبيق معطل أو لا يعمل كما هو متوقع.
de: Etwas in der App ist kaputt oder funktioniert nicht wie erwartet.
el: Κάτι στην εφαρμογή δεν λειτουργεί ή δεν συμπεριφέρεται όπως αναμένεται.
es: Algo en la app no funciona o no se comporta como debería.
fa: چیزی در برنامه خراب است یا آن‌طور که انتظار می‌رود کار نمی‌کند.
fr: Quelque chose dans l'appli est cassé ou ne fonctionne pas comme prévu.
he: משהו באפליקציה שבור או לא עובד כמצופה.
hi: ऐप में कुछ टूटा है या उम्मीद के मुताबिक काम नहीं कर रहा।
id: Ada sesuatu di aplikasi yang rusak atau tidak berfungsi seperti yang diharapkan.
it: Qualcosa nell'app non funziona o non si comporta come previsto.
ja: アプリの何かが壊れている、または期待どおりに動作しません。
ko: 앱에서 무언가가 고장 났거나 예상대로 작동하지 않습니다.
nl: Iets in de app is kapot of werkt niet zoals verwacht.
pl: Coś w aplikacji nie działa lub działa inaczej, niż powinno.
pt: Algo no app está quebrado ou não funciona como esperado.
ru: Что-то в приложении сломалось или работает не так, как ожидалось.
sv: Något i appen är trasigt eller fungerar inte som väntat.
th: มีบางอย่างในแอปเสียหรือทำงานไม่เป็นไปตามที่คาดไว้
tr: Uygulamada bir şey bozuk veya beklendiği gibi çalışmıyor.
uk: Щось у додатку зламалося або працює не так, як очікувалося.
vi: Có gì đó trong ứng dụng bị hỏng hoặc không hoạt động như mong đợi.
zh_hans: 应用中有功能损坏或未按预期运行。

source: Share your thoughts, reactions, or general impressions about the app.
ar: شارك أفكارك أو ردود فعلك أو انطباعاتك العامة عن التطبيق.
de: Teile deine Gedanken, Reaktionen oder allgemeinen Eindrücke zur App.
el: Μοιραστείτε σκέψεις, αντιδράσεις ή γενικές εντυπώσεις για την εφαρμογή.
es: Comparte tus opiniones, reacciones o impresiones generales sobre la app.
fa: افکار، واکنش‌ها یا برداشت‌های کلی خود را دربارهٔ برنامه به اشتراک بگذارید.
fr: Partagez vos idées, réactions ou impressions générales sur l'appli.
he: שתף מחשבות, תגובות או רשמים כלליים על האפליקציה.
hi: ऐप के बारे में अपने विचार, प्रतिक्रियाएं या सामान्य राय साझा करें।
id: Bagikan pendapat, reaksi, atau kesan umum Anda tentang aplikasi.
it: Condividi pensieri, reazioni o impressioni generali sull'app.
ja: アプリについての考え、反応、全体的な印象を共有してください。
ko: 앱에 대한 생각, 반응, 전반적인 인상을 공유하세요.
nl: Deel je gedachten, reacties of algemene indrukken over de app.
pl: Podziel się przemyśleniami, reakcjami lub ogólnymi wrażeniami z aplikacji.
pt: Compartilhe suas ideias, reações ou impressões gerais sobre o app.
ru: Поделитесь мыслями, впечатлениями или общим мнением о приложении.
sv: Dela dina tankar, reaktioner eller allmänna intryck av appen.
th: แบ่งปันความคิด ความรู้สึก หรือความประทับใจโดยรวมเกี่ยวกับแอป
tr: Uygulama hakkındaki düşüncelerinizi, tepkilerinizi veya genel izlenimlerinizi paylaşın.
uk: Поділіться думками, враженнями чи загальною думкою про додаток.
vi: Chia sẻ suy nghĩ, phản hồi hoặc ấn tượng chung về ứng dụng.
zh_hans: 分享你对应用的想法、反应或总体印象。

source: An idea to make the app better — a feature, improvement, or change.
ar: فكرة لتحسين التطبيق: ميزة أو تحسين أو تغيير.
de: Eine Idee, um die App zu verbessern: eine Funktion, eine Verbesserung oder eine Änderung.
el: Μια ιδέα για να γίνει καλύτερη η εφαρμογή: λειτουργία, βελτίωση ή αλλαγή.
es: Una idea para mejorar la app: una función, una mejora o un cambio.
fa: ایده‌ای برای بهتر کردن برنامه؛ یک ویژگی، بهبود یا تغییر.
fr: Une idée pour améliorer l'appli : une fonctionnalité, une amélioration ou un changement.
he: רעיון לשיפור האפליקציה — תכונה, שיפור או שינוי.
hi: ऐप को बेहतर बनाने का कोई विचार — सुविधा, सुधार या बदलाव।
id: Ide untuk membuat aplikasi lebih baik — fitur, peningkatan, atau perubahan.
it: Un'idea per migliorare l'app: una funzione, un miglioramento o una modifica.
ja: アプリを良くするアイデア: 機能、改善、変更など。
ko: 앱을 더 좋게 만들 아이디어: 기능, 개선 또는 변경.
nl: Een idee om de app beter te maken: een functie, verbetering of wijziging.
pl: Pomysł na ulepszenie aplikacji: funkcja, usprawnienie lub zmiana.
pt: Uma ideia para melhorar o app: um recurso, uma melhoria ou uma mudança.
ru: Идея, как сделать приложение лучше: функция, улучшение или изменение.
sv: En idé för att göra appen bättre – en funktion, förbättring eller ändring.
th: ไอเดียที่จะทำให้แอปดีขึ้น ทั้งคุณสมบัติ การปรับปรุง หรือการเปลี่ยนแปลง
tr: Uygulamayı daha iyi hâle getirecek bir fikir: bir özellik, iyileştirme veya değişiklik.
uk: Ідея, як зробити додаток кращим: функція, покращення чи зміна.
vi: Ý tưởng giúp ứng dụng tốt hơn — một tính năng, cải tiến hoặc thay đổi.
zh_hans: 让应用变得更好的想法：功能、改进或更改。

source: Ask a question, raise a concern, or get in touch about anything else.
ar: اطرح سؤالًا أو شاركنا قلقًا أو تواصل معنا بشأن أي شيء آخر.
de: Stelle eine Frage, äußere ein Anliegen oder melde dich zu etwas anderem.
el: Κάντε μια ερώτηση, εκφράστε έναν προβληματισμό ή επικοινωνήστε για οτιδήποτε άλλο.
es: Haz una pregunta, plantea una inquietud o contacta por cualquier otro motivo.
fa: پرسشی بپرسید، نگرانی‌ای مطرح کنید یا دربارهٔ هر چیز دیگری تماس بگیرید.
fr: Posez une question, signalez une préoccupation ou contactez-nous pour autre chose.
he: שאל שאלה, העלה חשש או פנה בכל נושא אחר.
hi: कोई सवाल पूछें, कोई चिंता बताएं या किसी और बारे में संपर्क करें।
id: Ajukan pertanyaan, sampaikan kekhawatiran, atau hubungi kami tentang hal lain.
it: Fai una domanda, segnala un dubbio o contattaci per qualsiasi altra cosa.
ja: 質問や懸念、その他のお問い合わせはこちら。
ko: 질문하거나, 우려를 전하거나, 그 밖의 어떤 일로든 연락하세요.
nl: Stel een vraag, geef een zorg door of neem contact op over iets anders.
pl: Zadaj pytanie, zgłoś wątpliwość lub skontaktuj się w innej sprawie.
pt: Faça uma pergunta, levante uma preocupação ou entre em contato sobre qualquer outro assunto.
ru: Задайте вопрос, сообщите о проблеме или свяжитесь по любому другому поводу.
sv: Ställ en fråga, ta upp något du undrar över eller hör av dig om något annat.
th: ถามคำถาม แจ้งข้อกังวล หรือติดต่อเรื่องอื่นใดก็ได้
tr: Bir soru sorun, bir endişenizi iletin veya başka herhangi bir konuda iletişime geçin.
uk: Поставте запитання, повідомте про проблему або зв’яжіться з будь-якого іншого приводу.
vi: Đặt câu hỏi, nêu mối quan tâm hoặc liên hệ về bất kỳ điều gì khác.
zh_hans: 提出问题、反映顾虑，或就其他任何事与我们联系。

source: Report a technical problem with the AppleVis app.
ar: أبلغ عن مشكلة تقنية في تطبيق AppleVis.
de: Melde ein technisches Problem mit der AppleVis-App.
el: Αναφέρετε ένα τεχνικό πρόβλημα με την εφαρμογή AppleVis.
es: Informa de un problema técnico con la app de AppleVis.
fa: یک مشکل فنی در برنامهٔ AppleVis را گزارش کنید.
fr: Signalez un problème technique avec l'appli AppleVis.
he: דווח על בעיה טכנית באפליקציית AppleVis.
hi: AppleVis ऐप की किसी तकनीकी समस्या की रिपोर्ट करें।
id: Laporkan masalah teknis pada aplikasi AppleVis.
it: Segnala un problema tecnico con l'app AppleVis.
ja: AppleVis アプリの技術的な問題を報告します。
ko: AppleVis 앱의 기술적 문제를 신고하세요.
nl: Meld een technisch probleem met de AppleVis-app.
pl: Zgłoś problem techniczny z aplikacją AppleVis.
pt: Relate um problema técnico com o app AppleVis.
ru: Сообщите о технической проблеме в приложении AppleVis.
sv: Rapportera ett tekniskt problem med AppleVis-appen.
th: รายงานปัญหาทางเทคนิคของแอป AppleVis
tr: AppleVis uygulamasıyla ilgili teknik bir sorunu bildirin.
uk: Повідомте про технічну проблему в додатку AppleVis.
vi: Báo cáo sự cố kỹ thuật với ứng dụng AppleVis.
zh_hans: 报告 AppleVis 应用的技术问题。

source: Tell us what you think about the app.
ar: أخبرنا برأيك في التطبيق.
de: Sag uns, was du von der App hältst.
el: Πείτε μας τι πιστεύετε για την εφαρμογή.
es: Cuéntanos qué opinas de la app.
fa: نظرتان دربارهٔ برنامه را به ما بگویید.
fr: Dites-nous ce que vous pensez de l'appli.
he: ספר לנו מה דעתך על האפליקציה.
hi: हमें बताएं कि आप ऐप के बारे में क्या सोचते हैं।
id: Beri tahu kami pendapat Anda tentang aplikasi.
it: Dicci cosa pensi dell'app.
ja: アプリについての感想をお聞かせください。
ko: 앱에 대한 의견을 알려 주세요.
nl: Vertel ons wat je van de app vindt.
pl: Powiedz nam, co myślisz o aplikacji.
pt: Conte o que você acha do app.
ru: Расскажите, что вы думаете о приложении.
sv: Berätta vad du tycker om appen.
th: บอกเราว่าคุณคิดอย่างไรกับแอป
tr: Uygulama hakkında ne düşündüğünüzü bize söyleyin.
uk: Розкажіть, що ви думаєте про додаток.
vi: Cho chúng tôi biết bạn nghĩ gì về ứng dụng.
zh_hans: 告诉我们你对应用的看法。

source: Suggest a new feature or improvement.
ar: اقترح ميزة أو تحسينًا جديدًا.
de: Schlage eine neue Funktion oder Verbesserung vor.
el: Προτείνετε μια νέα λειτουργία ή βελτίωση.
es: Sugiere una función o mejora nueva.
fa: ویژگی یا بهبودی جدید پیشنهاد دهید.
fr: Proposez une nouvelle fonctionnalité ou amélioration.
he: הצע תכונה או שיפור חדש.
hi: नई सुविधा या सुधार सुझाएं।
id: Sarankan fitur atau peningkatan baru.
it: Suggerisci una nuova funzione o un miglioramento.
ja: 新しい機能や改善を提案してください。
ko: 새 기능이나 개선 사항을 제안하세요.
nl: Stel een nieuwe functie of verbetering voor.
pl: Zaproponuj nową funkcję lub usprawnienie.
pt: Sugira um novo recurso ou melhoria.
ru: Предложите новую функцию или улучшение.
sv: Föreslå en ny funktion eller förbättring.
th: เสนอคุณสมบัติหรือการปรับปรุงใหม่
tr: Yeni bir özellik veya iyileştirme önerin.
uk: Запропонуйте нову функцію чи покращення.
vi: Đề xuất tính năng hoặc cải tiến mới.
zh_hans: 建议新功能或改进。

source: Ask a general question or share a concern about AppleVis.
ar: اطرح سؤالًا عامًا أو شاركنا قلقًا بشأن AppleVis.
de: Stelle eine allgemeine Frage oder teile ein Anliegen zu AppleVis.
el: Κάντε μια γενική ερώτηση ή μοιραστείτε έναν προβληματισμό για το AppleVis.
es: Haz una pregunta general o comparte una inquietud sobre AppleVis.
fa: پرسشی عمومی بپرسید یا نگرانی‌ای دربارهٔ AppleVis مطرح کنید.
fr: Posez une question générale ou faites part d'une préoccupation au sujet d'AppleVis.
he: שאל שאלה כללית או שתף חשש לגבי AppleVis.
hi: AppleVis के बारे में कोई सामान्य सवाल पूछें या चिंता साझा करें।
id: Ajukan pertanyaan umum atau sampaikan kekhawatiran tentang AppleVis.
it: Fai una domanda generale o condividi un dubbio su AppleVis.
ja: AppleVis に関する一般的な質問や懸念をお寄せください。
ko: AppleVis에 대한 일반적인 질문이나 우려를 공유하세요.
nl: Stel een algemene vraag of deel een zorg over AppleVis.
pl: Zadaj ogólne pytanie lub podziel się wątpliwością dotyczącą AppleVis.
pt: Faça uma pergunta geral ou compartilhe uma preocupação sobre o AppleVis.
ru: Задайте общий вопрос или поделитесь опасением насчёт AppleVis.
sv: Ställ en allmän fråga eller dela något du undrar över om AppleVis.
th: ถามคำถามทั่วไปหรือแจ้งข้อกังวลเกี่ยวกับ AppleVis
tr: AppleVis hakkında genel bir soru sorun veya bir endişenizi paylaşın.
uk: Поставте загальне запитання або поділіться занепокоєнням щодо AppleVis.
vi: Đặt câu hỏi chung hoặc chia sẻ mối quan tâm về AppleVis.
zh_hans: 提出一般问题或分享对 AppleVis 的顾虑。

source: Describe what happened, what you expected, and the steps to reproduce it…
ar: صف ما حدث وما توقعته وخطوات تكرار المشكلة…
de: Beschreibe, was passiert ist, was du erwartet hast und wie man es nachstellen kann…
el: Περιγράψτε τι συνέβη, τι περιμένατε και τα βήματα για να αναπαραχθεί…
es: Describe qué pasó, qué esperabas y los pasos para reproducirlo…
fa: توضیح دهید چه اتفاقی افتاد، چه انتظاری داشتید و مراحل تکرار آن چیست…
fr: Décrivez ce qui s'est passé, ce que vous attendiez et les étapes pour reproduire le problème…
he: תאר מה קרה, מה ציפית ואת השלבים לשחזור…
hi: बताएं क्या हुआ, आपने क्या उम्मीद की थी और इसे दोहराने के चरण…
id: Jelaskan apa yang terjadi, apa yang Anda harapkan, dan langkah untuk mereproduksinya…
it: Descrivi cosa è successo, cosa ti aspettavi e i passaggi per riprodurlo…
ja: 何が起きたか、何を期待していたか、再現手順を記入してください…
ko: 무슨 일이 있었는지, 무엇을 기대했는지, 재현 단계를 적어 주세요…
nl: Beschrijf wat er gebeurde, wat je verwachtte en de stappen om het te herhalen…
pl: Opisz, co się stało, czego się spodziewałeś i jak to odtworzyć…
pt: Descreva o que aconteceu, o que você esperava e os passos para reproduzir…
ru: Опишите, что произошло, чего вы ожидали и как это воспроизвести…
sv: Beskriv vad som hände, vad du förväntade dig och stegen för att återskapa det…
th: อธิบายว่าเกิดอะไรขึ้น คุณคาดหวังอะไร และขั้นตอนการทำให้เกิดซ้ำ…
tr: Ne olduğunu, ne beklediğinizi ve sorunu yeniden oluşturma adımlarını anlatın…
uk: Опишіть, що сталося, чого ви очікували і як це відтворити…
vi: Mô tả điều đã xảy ra, bạn mong đợi gì và các bước để tái hiện…
zh_hans: 描述发生了什么、你的预期以及重现步骤…

source: Share your thoughts about the AppleVis app…
ar: شارك رأيك في تطبيق AppleVis…
de: Teile deine Gedanken zur AppleVis-App…
el: Μοιραστείτε τη γνώμη σας για την εφαρμογή AppleVis…
es: Comparte tu opinión sobre la app de AppleVis…
fa: نظرتان دربارهٔ برنامهٔ AppleVis را بنویسید…
fr: Partagez vos impressions sur l'appli AppleVis…
he: שתף את דעתך על אפליקציית AppleVis…
hi: AppleVis ऐप के बारे में अपने विचार साझा करें…
id: Bagikan pendapat Anda tentang aplikasi AppleVis…
it: Condividi cosa pensi dell'app AppleVis…
ja: AppleVis アプリについての感想を記入してください…
ko: AppleVis 앱에 대한 의견을 적어 주세요…
nl: Deel wat je van de AppleVis-app vindt…
pl: Podziel się opinią o aplikacji AppleVis…
pt: Compartilhe o que você acha do app AppleVis…
ru: Поделитесь мнением о приложении AppleVis…
sv: Dela dina tankar om AppleVis-appen…
th: แบ่งปันความคิดเห็นเกี่ยวกับแอป AppleVis…
tr: AppleVis uygulaması hakkındaki düşüncelerinizi paylaşın…
uk: Поділіться думкою про додаток AppleVis…
vi: Chia sẻ suy nghĩ của bạn về ứng dụng AppleVis…
zh_hans: 分享你对 AppleVis 应用的看法…

source: Describe your idea and why it would improve the app…
ar: صف فكرتك ولماذا ستحسّن التطبيق…
de: Beschreibe deine Idee und warum sie die App verbessern würde…
el: Περιγράψτε την ιδέα σας και γιατί θα βελτίωνε την εφαρμογή…
es: Describe tu idea y por qué mejoraría la app…
fa: ایده‌تان را توضیح دهید و بگویید چرا برنامه را بهتر می‌کند…
fr: Décrivez votre idée et en quoi elle améliorerait l'appli…
he: תאר את הרעיון שלך ולמה הוא ישפר את האפליקציה…
hi: अपना विचार बताएं और यह ऐप को कैसे बेहतर बनाएगा…
id: Jelaskan ide Anda dan mengapa itu akan membuat aplikasi lebih baik…
it: Descrivi la tua idea e perché migliorerebbe l'app…
ja: アイデアと、それでアプリがどう良くなるかを記入してください…
ko: 아이디어와 그것이 앱을 어떻게 개선할지 적어 주세요…
nl: Beschrijf je idee en waarom het de app beter zou maken…
pl: Opisz swój pomysł i dlaczego ulepszyłby aplikację…
pt: Descreva sua ideia e por que ela melhoraria o app…
ru: Опишите идею и почему она улучшит приложение…
sv: Beskriv din idé och varför den skulle göra appen bättre…
th: อธิบายไอเดียของคุณและเหตุผลที่จะทำให้แอปดีขึ้น…
tr: Fikrinizi ve uygulamayı neden iyileştireceğini anlatın…
uk: Опишіть ідею і чому вона покращить додаток…
vi: Mô tả ý tưởng của bạn và vì sao nó giúp ứng dụng tốt hơn…
zh_hans: 描述你的想法以及它为何能改进应用…

source: Tell us what's on your mind…
ar: أخبرنا بما يدور في ذهنك…
de: Was liegt dir auf dem Herzen?…
el: Πείτε μας τι σκέφτεστε…
es: Cuéntanos qué tienes en mente…
fa: بگویید در ذهنتان چه می‌گذرد…
fr: Dites-nous ce qui vous préoccupe…
he: ספר לנו מה על לבך…
hi: हमें बताएं आपके मन में क्या है…
id: Beri tahu kami apa yang Anda pikirkan…
it: Dicci cosa hai in mente…
ja: 思っていることをお聞かせください…
ko: 생각하고 계신 것을 알려 주세요…
nl: Vertel ons wat je bezighoudt…
pl: Napisz, co masz na myśli…
pt: Conte o que você tem em mente…
ru: Расскажите, что у вас на уме…
sv: Berätta vad du har på hjärtat…
th: บอกเราว่าคุณคิดอะไรอยู่…
tr: Aklınızdakini bize anlatın…
uk: Розкажіть, що у вас на думці…
vi: Cho chúng tôi biết bạn đang nghĩ gì…
zh_hans: 告诉我们你在想什么…

source: No name entered
ar: لم يُدخل اسم
de: Kein Name eingegeben
el: Δεν εισαγάγατε όνομα
es: No se introdujo un nombre
fa: نامی وارد نشده
fr: Aucun nom saisi
he: לא הוזן שם
hi: कोई नाम दर्ज नहीं
id: Nama belum dimasukkan
it: Nessun nome inserito
ja: 名前が入力されていません
ko: 입력된 이름 없음
nl: Geen naam ingevuld
pl: Nie wpisano imienia
pt: Nenhum nome informado
ru: Имя не указано
sv: Inget namn angivet
th: ไม่ได้ป้อนชื่อ
tr: Ad girilmedi
uk: Ім’я не введено
vi: Chưa nhập tên
zh_hans: 未输入姓名

source: No email entered
ar: لم يُدخل بريد إلكتروني
de: Keine E-Mail-Adresse eingegeben
el: Δεν εισαγάγατε email
es: No se introdujo un correo electrónico
fa: ایمیلی وارد نشده
fr: Aucune adresse e-mail saisie
he: לא הוזנה כתובת דוא"ל
hi: कोई ईमेल दर्ज नहीं
id: Email belum dimasukkan
it: Nessuna email inserita
ja: メールアドレスが入力されていません
ko: 입력된 이메일 없음
nl: Geen e-mailadres ingevuld
pl: Nie wpisano adresu e-mail
pt: Nenhum e-mail informado
ru: Эл. почта не указана
sv: Ingen e-postadress angiven
th: ไม่ได้ป้อนอีเมล
tr: E-posta girilmedi
uk: Ел. пошту не введено
vi: Chưa nhập email
zh_hans: 未输入电子邮件

source: %lld min read
ar: %lld دقيقة قراءة
de: %lld Min. Lesezeit
el: %lld λεπτά ανάγνωσης
es: %lld min de lectura
fa: %lld دقیقه مطالعه
fr: %lld min de lecture
he: %lld דקות קריאה
hi: %lld मिनट पढ़ने का समय
id: %lld menit baca
it: %lld min di lettura
ja: %lld分で読めます
ko: %lld분 분량
nl: %lld min. leestijd
pl: %lld min czytania
pt: %lld min de leitura
ru: %lld мин чтения
sv: %lld min läsning
th: อ่าน %lld นาที
tr: %lld dk okuma
uk: %lld хв читання
vi: %lld phút đọc
zh_hans: 阅读约 %lld 分钟

source: %lld categories allowed
ar: %lld فئة مسموح بها
de: %lld Kategorien erlaubt
el: %lld κατηγορίες επιτρέπονται
es: %lld categorías permitidas
fa: %lld دسته مجاز است
fr: %lld catégories autorisées
he: %lld קטגוריות מותרות
hi: %lld श्रेणियां अनुमत
id: %lld kategori diizinkan
it: %lld categorie consentite
ja: %lld件のカテゴリを許可
ko: %lld개 카테고리 허용됨
nl: %lld categorieën toegestaan
pl: %lld kategorii dozwolonej
pt: %lld categorias permitidas
ru: Разрешено %lld категории
sv: %lld kategorier tillåtna
th: อนุญาต %lld หมวดหมู่
tr: %lld kategoriye izin verildi
uk: Дозволено %lld категорії
vi: Cho phép %lld danh mục
zh_hans: 允许 %lld 个类别

source: %lld replies
ar: %lld رد
de: %lld Antworten
el: %lld απαντήσεις
es: %lld respuestas
fa: %lld پاسخ
fr: %lld réponses
he: %lld תגובות
hi: %lld जवाब
id: %lld balasan
it: %lld risposte
ja: %lld件の返信
ko: 답글 %lld개
nl: %lld reacties
pl: %lld odpowiedzi
pt: %lld respostas
ru: %lld ответа
sv: %lld svar
th: %lld การตอบกลับ
tr: %lld yanıt
uk: %lld відповіді
vi: %lld trả lời
zh_hans: %lld 条回复

source: %lld results
ar: %lld نتيجة
de: %lld Ergebnisse
el: %lld αποτελέσματα
es: %lld resultados
fa: %lld نتیجه
fr: %lld résultats
he: %lld תוצאות
hi: %lld परिणाम
id: %lld hasil
it: %lld risultati
ja: %lld件の結果
ko: 결과 %lld개
nl: %lld resultaten
pl: %lld wyniku
pt: %lld resultados
ru: %lld результата
sv: %lld resultat
th: %lld ผลลัพธ์
tr: %lld sonuç
uk: %lld результату
vi: %lld kết quả
zh_hans: %lld 个结果

source: %lld categories
ar: %lld فئة
de: %lld Kategorien
el: %lld κατηγορίες
es: %lld categorías
fa: %lld دسته
fr: %lld catégories
he: %lld קטגוריות
hi: %lld श्रेणियां
id: %lld kategori
it: %lld categorie
ja: %lld件のカテゴリ
ko: 카테고리 %lld개
nl: %lld categorieën
pl: %lld kategorii
pt: %lld categorias
ru: %lld категории
sv: %lld kategorier
th: %lld หมวดหมู่
tr: %lld kategori
uk: %lld категорії
vi: %lld danh mục
zh_hans: %lld 个类别

source: Remove all %lld downloaded episodes?
ar: هل تريد إزالة كل الحلقات المنزّلة (%lld)؟
de: Alle %lld heruntergeladenen Folgen entfernen?
el: Αφαίρεση όλων των %lld ληφθέντων επεισοδίων;
es: ¿Eliminar los %lld episodios descargados?
fa: همهٔ %lld قسمت بارگیری‌شده حذف شوند؟
fr: Supprimer les %lld épisodes téléchargés ?
he: להסיר את כל %lld הפרקים שהורדו?
hi: सभी %lld डाउनलोड किए गए एपिसोड हटाएं?
id: Hapus semua %lld episode yang diunduh?
it: Rimuovere tutti i %lld episodi scaricati?
ja: ダウンロード済みのエピソード%lld件をすべて削除しますか?
ko: 다운로드한 에피소드 %lld개를 모두 제거할까요?
nl: Alle %lld gedownloade afleveringen verwijderen?
pl: Usunąć wszystkie %lld pobranego odcinka?
pt: Remover todos os %lld episódios baixados?
ru: Удалить все %lld загруженного эпизода?
sv: Ta bort alla %lld nedladdade avsnitt?
th: ลบตอนที่ดาวน์โหลดไว้ทั้งหมด %lld ตอนไหม
tr: İndirilen %lld bölümün tümü kaldırılsın mı?
uk: Видалити всі %lld завантаженого епізоду?
vi: Xóa tất cả %lld tập đã tải xuống?
zh_hans: 移除全部 %lld 个已下载的单集？

source: %lld downloaded episodes
ar: %lld حلقة منزّلة
de: %lld heruntergeladene Folgen
el: %lld ληφθέντα επεισόδια
es: %lld episodios descargados
fa: %lld قسمت بارگیری‌شده
fr: %lld épisodes téléchargés
he: %lld פרקים שהורדו
hi: %lld डाउनलोड किए गए एपिसोड
id: %lld episode yang diunduh
it: %lld episodi scaricati
ja: ダウンロード済みのエピソード%lld件
ko: 다운로드한 에피소드 %lld개
nl: %lld gedownloade afleveringen
pl: %lld pobranego odcinka
pt: %lld episódios baixados
ru: %lld загруженного эпизода
sv: %lld nedladdade avsnitt
th: ตอนที่ดาวน์โหลดไว้ %lld ตอน
tr: %lld indirilen bölüm
uk: %lld завантаженого епізоду
vi: %lld tập đã tải xuống
zh_hans: %lld 个已下载的单集

source: Unsave all %lld items?
ar: إلغاء حفظ كل العناصر (%lld)؟
de: Alle %lld Einträge nicht mehr speichern?
el: Κατάργηση αποθήκευσης όλων των %lld στοιχείων;
es: ¿Dejar de guardar los %lld elementos?
fa: ذخیرهٔ همهٔ %lld مورد لغو شود؟
fr: Retirer les %lld éléments des enregistrés ?
he: לבטל שמירה של כל %lld הפריטים?
hi: सभी %lld आइटम सहेजे गए से हटाएं?
id: Batalkan simpan semua %lld item?
it: Rimuovere tutti i %lld elementi dai salvati?
ja: %lld件の項目をすべて保存解除しますか?
ko: 항목 %lld개의 저장을 모두 취소할까요?
nl: Alle %lld items uit opgeslagen verwijderen?
pl: Usunąć wszystkie %lld elementu z zapisanych?
pt: Remover todos os %lld itens dos salvos?
ru: Убрать все %lld материала из сохранённого?
sv: Ta bort alla %lld objekt från sparat?
th: เลิกบันทึกทั้งหมด %lld รายการไหม
tr: %lld öğenin tümü kaydedilenlerden çıkarılsın mı?
uk: Прибрати всі %lld матеріалу зі збереженого?
vi: Bỏ lưu tất cả %lld mục?
zh_hans: 取消保存全部 %lld 个项目？

source: Removed %lld items from Saved
ar: تمت إزالة %lld عنصر من المحفوظات
de: %lld Einträge aus Gespeichert entfernt
el: Αφαιρέθηκαν %lld στοιχεία από τα Αποθηκευμένα
es: Se quitaron %lld elementos de Guardado
fa: %lld مورد از ذخیره‌شده‌ها حذف شد
fr: %lld éléments retirés des enregistrés
he: %lld פריטים הוסרו מהשמורים
hi: सहेजे गए से %lld आइटम हटाए गए
id: %lld item dihapus dari Tersimpan
it: %lld elementi rimossi dai salvati
ja: 保存済みから%lld件の項目を削除しました
ko: 저장됨에서 항목 %lld개를 제거했습니다
nl: %lld items uit Opgeslagen verwijderd
pl: Usunięto %lld elementu z Zapisanych
pt: %lld itens removidos dos Salvos
ru: Удалено %lld материала из сохранённого
sv: Tog bort %lld objekt från Sparat
th: ลบ %lld รายการออกจากที่บันทึกไว้แล้ว
tr: Kaydedilenlerden %lld öğe kaldırıldı
uk: Видалено %lld матеріалу зі збереженого
vi: Đã xóa %lld mục khỏi Đã lưu
zh_hans: 已从“已保存”中移除 %lld 个项目

source: %lld followed items
ar: %lld عنصر متابَع
de: %lld abonnierte Einträge
el: %lld παρακολουθούμενα στοιχεία
es: %lld elementos seguidos
fa: %lld مورد دنبال‌شده
fr: %lld éléments suivis
he: %lld פריטים במעקב
hi: %lld फ़ॉलो किए गए आइटम
id: %lld item yang diikuti
it: %lld elementi seguiti
ja: フォロー中の項目%lld件
ko: 팔로우 중인 항목 %lld개
nl: %lld gevolgde items
pl: %lld obserwowanego elementu
pt: %lld itens seguidos
ru: %lld отслеживаемого материала
sv: %lld följda objekt
th: รายการที่ติดตาม %lld รายการ
tr: %lld takip edilen öğe
uk: %lld відстежуваного матеріалу
vi: %lld mục đang theo dõi
zh_hans: %lld 个关注的项目
